search.placeholder = Nh\u1EADp v\u00E0 t\u00ECm ki\u1EBFm ...
our.team = \u0110\u1ED9i c\u1EE7a ch\u00FAng t\u00F4i
remove.label = T\u1EA9y
convert.label = \u0110\u1ED5i
file.extension.not.supported = Kh\u00F4ng h\u1ED7 tr\u1EE3 ti\u1EC7n \u00EDch m\u1EDF r\u1ED9ng t\u1EC7p
file.extension.not.supported.message =  Ti\u1EC7n \u00EDch m\u1EDF r\u1ED9ng t\u1EC7p kh\u00F4ng \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3 trong tr\u00ECnh chuy\u1EC3n \u0111\u1ED5i n\u00E0y.
extension = s\u1EF1 m\u1EDF r\u1ED9ng
extension.advice = Vui l\u00F2ng s\u1EED d\u1EE5ng t\u1EC7p v\u1EDBi
success = S\u1EF1 th\u00E0nh c\u00F4ng !
large.file = Xin l\u1ED7i, t\u1EADp tin n\u00E0y qu\u00E1 l\u1EDBn
drag.and.drop = K\u00E9o v\u00E0 th\u1EA3 t\u1EC7p \u1EDF \u0111\u00E2y ho\u1EB7c nh\u1EA5p v\u00E0o
drag.and.drop.success = K\u00E9o v\u00E0 th\u1EA3 ho\u1EB7c nh\u1EA5p \u0111\u1EC3 thay th\u1EBF
convert.success = L\u00E0m t\u1ED1t! B\u1EA1n \u0111\u00E3 chuy\u1EC3n \u0111\u1ED5i th\u00E0nh c\u00F4ng t\u1EC7p c\u1EE7a m\u00ECnh.
convert.success.download = T\u1EA3i xu\u1ED1ng t\u1EC7p n\u00E9n ZIP
download = t\u1EA3i v\u1EC1
info = Th\u00F4ng tin!
info.message = L\u00E0m t\u1ED1t! B\u1EA1n \u0111\u00E3 t\u1EA3i t\u1EC7p l\u00EAn m\u00E1y ch\u1EE7 th\u00E0nh c\u00F4ng.
info.convert = Chuy\u1EC3n \u0111\u1ED5i t\u1EADp tin
team.role = Ng\u01B0\u1EDDi s\u00E1ng l\u1EADp
#protect pdf
password = M\u1EADt m\u00E3
password.error =  Vui l\u00F2ng nh\u1EADp tr\u01B0\u1EDDng m\u1EADt kh\u1EA9u
retypepassword = Nh\u1EADp l\u1EA1i m\u1EADt kh\u1EA9u
retypepassword.error = Vui l\u00F2ng nh\u1EADp tr\u01B0\u1EDDng m\u1EADt kh\u1EA9u l\u1EA1i
protect = Ng\u01B0\u1EDDi b\u1EA3o v\u1EC7
error = L\u1ED7i
pdf.protect.password.mismatch = Tr\u01B0\u1EDDng m\u1EADt kh\u1EA9u kh\u00F4ng kh\u1EDBp. H\u00E3y ch\u1EAFc ch\u1EAFn \u0111\u1EC3 th\u00EAm c\u00E1c gi\u00E1 tr\u1ECB t\u01B0\u01A1ng t\u1EF1!
error.unlock.pdf.info.message = Ch\u00FAng t\u00F4i kh\u00F4ng th\u1EC3 m\u1EDF kh\u00F3a t\u1EC7p n\u00E0y m\u00E0 kh\u00F4ng c\u00F3 m\u1EADt kh\u1EA9u. N\u00F3 \u0111\u01B0\u1EE3c b\u1EA3o v\u1EC7 ch\u1EB7t ch\u1EBD. Vui l\u00F2ng cung c\u1EA5p m\u1EADt kh\u1EA9u.
unlock = M\u1EDF kh\u00F3a
